cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'ack'
brew 'coreutils'
brew 'go'
brew 'jp2a'
brew 'jq'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'roundup'
brew 'tmux'
brew 'wget'
brew 'yarn'
